ananicy
autotiling
betterlockscreen
brave-bin
droidcam
google-chrome
heroku-cli
hypnotix
insomnia
minecraft-launcher
nerd-fonts-noto-sans-mono
nohang-git
parsec-bin
postman-bin
rstudio-desktop-bin
slack-desktop
spotify
stacer
starship
stremio
teams
thunar-shares-plugin
timeshift
ttf-material-icons-git
ttf-ms-fonts
v4l2loopback-utils
vimix-cursors
yay-git
zoom
