adobe-source-sans-pro-fonts
alacritty
alsa-firmware
alsa-utils
autoconf
automake
awesome-terminal-fonts
base
bash-completion
binutils
bison
blueman
bluez
bluez-utils
breeze
chromium
cmake
code
cpupower
dialog
discord
dmenu
dosfstools
dunst
efibootmgr
fakeroot
feh
ffmpegthumbnailer
flex
galculator
gcc
git
gnome-icon-theme
groff
grub
gtk-engines
gvfs
gvfs-mtp
gvfs-smb
htop
i3-gaps
i3blocks
i3status
imagemagick
intel-ucode
intellij-idea-community-edition
jdk-openjdk
jdk8-openjdk
jre-openjdk
kdenlive
ladspa
libgsf
libreoffice-still
libtool
linux
linux-firmware
linux-headers
lxappearance
m4
make
mlocate
mousepad
movit
mpv
mtools
mupdf
nano
neofetch
neovim
network-manager-applet
networkmanager
nodejs
noto-fonts
noto-fonts-emoji
npm
opencv
os-prober
p7zip
pandoc
parole
patch
picom
pkgconf
pulseaudio-bluetooth
python-pip
python2
python2-pip
qbittorrent
qutebrowser
ranger
reflector
ristretto
rofi
rtaudio
ruby
screenkey
scrot
sdl_image
sox
steam
sudo
sxiv
sysstat
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tree
tumbler
unzip
vi
volumeicon
w3m
wget
which
wireless_tools
wmctrl
wpa_supplicant
xclip
xdg-user-dirs
xdg-utils
xdotool
xf86-video-intel
xf86-video-vesa
xfburn
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xterm
youtube-dl
zsh
